{
    "mundo_imagens": [
        {
            "caminho": "al-qutgitan.jpg",
            "titulo": "Al-Qūtgītān - Dianaflere"
        },
        {
            "caminho": "Anzruani.jpg",
            "titulo": "Deserto Anzruâni - Aljanubia"
        },
        {
            "caminho": "Awwamasriq.jpg",
            "titulo": "Awwamasriq - Anj' al-Bahat"
        },
        {
            "caminho": "Costa_EKtseel.jpg",
            "titulo": "Costa Ek'Tseel - Yvyndáihasy"
        },
        {
            "caminho": "Costa_MTupwani.jpg",
            "titulo": "Costa Mtupwani - Aljanubia"
        },
        {
            "caminho": "Daltamuqaddassa.jpg",
            "titulo": "Daltamuqaddassa - Aljanubia"
        },
        {
            "caminho": "Houshan.jpg",
            "titulo": "Hóushàn - Anj' al-Bahat"
        },
        {
            "caminho": "Mahasta.jpg",
            "titulo": "Deserto Mahasta - Anj' al-Bahat"
        },
        {
            "caminho": "MalakiPabong.jpg",
            "titulo": "Malaki'Pabong - Jazari' al-Kudaira"
        },
        {
            "caminho": "NudarAfi.jpg",
            "titulo": "Golfo Nudar'Afi - Aljanubia"
        },
        {
            "caminho": "Rakyadhavati_Pavitrapaga.jpg",
            "titulo": "Rakyadhavati Pavitrāpagā - Anj' al-Bahat"
        },
        {
            "caminho": "Rakyadhavati_Yatravanti.jpg",
            "titulo": "Rakyadhavati Yatravanti - Anj' al-Bahat"
        },
        {
            "caminho": "Rygyudnyima.jpg",
            "titulo": "Rygyudnyima - Anj' al-Bahat"
        },
        {
            "caminho": "Yanhiashina.jpg",
            "titulo": "Yanhïashina - Dianaflere"
        },
        {
            "caminho": "Zem-E_Fath-Karan.jpg",
            "titulo": "Zem-E Fath-Karan - Anj' al-Bahat"
        },
        {
            "caminho": "ZeremahitEni.jpg",
            "titulo": "Terras Zeremahit'Eni - Aljanubia"
        }
    ],
    "indices": [
        {
            "imagem": "1.png",
            "titulo": "MAHĀBHĀRATA DINÁSTICO",
            "paragrafo": "Celeremente, a <strong>Era do Sangue</strong> alcança os quatro corações <strong>Rakyadhavatis</strong> uma vez absolutos de <strong>Chandra Kirītankaḷ</strong>, instaurando a colossal guerra de sucessão liderada pelos estandartes de <strong>Valamāna e Aryāvarta</strong>, seguidos por seus aliados congêneres. Tamanho derramamento de sangue originou-se de muitos ramos que cresceram por Rakyadhavati desde a formação dos <strong>Kirītankaḷ</strong>; em <strong>Yatravanti</strong> o sagrado se molda a lei do homem, demolindo pilares que deram gênese ao ethos de Thamila - em <strong>Pavitrāpagā</strong>, o desejo de nobres e pobres colidem incessantemente, trucidando a pluralidade que uma vez abençoou as margens de Chanakya - <strong>Sādābāghala</strong>, por outro lado, tornou-se uma terra de escravos, inaptos a medrar ou florescer como fizeram ao longo de toda história, cativos de grilhões que respaldam o fim daquelas terras tão prósperas - <strong>Rygyudnyima</strong>, não diferentemente de seus demais, tortura a si mesma com todas formas de conflito destacadas na história racional, há quem não conviva com o que é distinto, há quem sobrepuja a necessidade pelo desejo e há quem não demonstra bravura ou persistência para com seus próprios irmãos, amigos e família."
        },
        {
            "imagem": "2.png",
            "titulo": "REFREGAS ZANJĪ",
            "paragrafo": "O Sol que uma vez fecundou o ouro em terras tão abençoadas tornou-se mais um dos algozes e escórias que meandram homens como feras famintas. A <strong>Era do Sangue</strong> trouxe os causadores de extremos a <strong>Aljanubia</strong>; mercadores mazelados de ganância e doenças - protegidos pelo rico emblema que carregam ao peito, senão pelas coroas daquela mesma terra que tanto ultrajam o próprio povo - e suas pragas horripilantes, que transformaram jazidas, oásis e cidades em terrenos baldios extirpados de qualquer vida racional. Estes que atracaram na <strong>Terra do Sol</strong> não partiram carregando ouro, marfim ou sal, mas sim abarrotaram seus navios de pessoas e lhes brutalizaram de formas nunca antes vistas na história, forçosamente encravando-os a terras estrangeiras onde foram quase totalmente roubados de seus nomes, vestes e fé, lhes dando como única opção recorrer a correspondente violência que sofrem."
        },
        {
            "imagem": "3.png",
            "titulo": "VOLÚPIA DE SAÍDES E SULTÕES",
            "paragrafo": "A avidez não cessa mesmo nos tempos de martírio e angústia, pelo contrário, ferve neste distante sangue nobre ou enobrecido que norteia os territórios <strong>Warāmitas</strong> uma vez parte de um único corpo que governou meio mundo por três séculos inteiros. Existem dois caminhos que divergem a volúpia e desejo dos mestres destas terras; <strong>à margem oriental do rio</strong>, há quem nasceu com o mundo em mãos e lentamente vê estes bens se esvaindo para terras outrora próximas, desesperado e assustado com a possibilidade de tornar-se algo remotamente próximo aos que lhe serviram por séculos, este engajará em toda e qualquer medida extrema para não se desagarrar de seu trono - <strong>à margem ocidental</strong>, o sangue e nome que até poucas décadas tinha valor menor que carvão ou madeira, agora torna-se responsável de gerir um dos maiores tesouros já vistos na história tangível, previsivelmente com anseio de reger este mundo que uma vez o desprezou, seja <strong>ao norte</strong> ou <strong>ao oriente</strong>, mas que diferentemente daquele que nasce com tudo em mãos, representa um singelo conceito, racional ou não, de moral que parte de suas raízes violentadas pela serventia."
        },
        {
            "imagem": "4.png",
            "titulo": "INVASÃO DOS FAMÉLICOS, ÁGUIAS E LOBOS",
            "paragrafo": "O frio e a fome cooperam para abater as já pouco frutíferas terras ao <strong>norte de Anj' al-Bahat</strong>, acometidas pelo que se resguarda como a maior miséria em sua fauna, flora e soberania; nevascas, enchentes e tormentas intensas, assim como o controle dos <strong>impérios parasitas</strong> destruiram a ordem natural que uma vez regeu as estepes, forçando multidões de famintos a migrarem através das terras regidas por saudosistas e tiranos do norte e sul, que por sua vez centralizam toda sua massa bélica para satisfazer exclusivamente seu ego quebradiço, costumário de um sangue-azul. De admiradores de um passado abstrato e inóspito, onde o controle de sua gente aos demais era indisputada, até o seguidor dos mais <strong>primitivos conceitos</strong>, isentos de qualquer tom racional, que lhe dispõem como algo e alguém maior do que os famélicos, os <strong>nômades</strong> lidarão com a maior resistência para com sua presença em toda história tangível."
        },
        {
            "imagem": "5.png",
            "titulo": "REÚNO DE DÉSPOSTAS",
            "paragrafo": "A abatida harmonia fora o coração das <strong>hegemonias</strong> por milênios, regeu não somente terras mas como também homens, natureza e riqueza, dos mais exímios aos mais desgraçados - tal forma natural, no entanto, torna-se somente mais uma das constantes quebradas pela maldita era que governa o mundo em tempos atuais, não totalmente comandada pelas forças basilares mas definitivamente amparada por esta, que infiltrou-se de areal a areal, vale a vale e de cidade a cidade forçosamente impondo aquilo que vale aos poucos regentes desta força, desleais a toda e qualquer ordem senão sua própria, onde nada vale mais que esta irracional ânsia pela riqueza, esquecendo que <strong>não existe mandato que perdure até o fim dos tempos.</strong>"
        }
    ],
    "nusariyas": [
        {
            "imagem": "nusa_1.png",
            "imagem_int": "nusa_1_int.png",
            "nome": "ADROBKURATE BENI-AMER AL-BARAKHI - DĀMINBASMĀT",
            "descricao": "<p>Tal como muitos de Barakhia, Adrobkurate é filho de um mercenário Ibākenaskir com uma simples mulher que dedicou toda vida ao campo e ao cuidado do gado das nobres famílias de Zumurrudfugra, no caso de Adrobkurate e seus irmãos, os nobres do clã Bada, para qual trabalharam por ao menos oito inteiras décadas, especialmente na proteção dos limites de seus campos, visados por saqueadores graças a imensa fartura de cabeças de gado pertencentes aos Bada. Sua juventude foi muito acima da média para um jovem daquela região; se casou cedo com Jarin, o maior amor de sua vida; tornou-se o mais respeitado guardião dos Beda ao derrotar três saqueadores sozinhos em uma noite - também de forma apressada, teve dois de seus primeiros filho e filha, Hada e Qita'A.</p><p>A harmonia de sua vida pessoal fora radicalmente quebrada quando repentinamente o líder dos Beda notificou Adrobkurate de que suas terras seriam vendidas aos recém chegados nobres Sarakēnos que buscavam introduzir suas clãs e tribos na Barakhia, conhecidos por renegarem trabalho aos Endorbaiures locais - visto que não receberia qualquer ressarcimento após uma vida inteira de trabalhos para os Beda, Adrobkurate tornou-se agressivo pela primeira vez contra seu chefe, que de forma covarde ordenou que seu filho mais jovem, Waḍīḥ, atacasse Adrobkurate pelas costas. Por atenção e sorte, este desviou e duelou com Waḍīḥ, decepando sua mão direita no processo, instaurando um grande caos nos pastos que lhe permitiram partir desta ao roubar uma carroça carregando poucos suprimentos e a cadela principal dos campos, Amnḁše, que protegeu Adrobkurate em seu caminho de volta a casa, de onde redirecionou sua família até Pokatimne, morada de seu irmão caçula Baden. </p><p>Contra a própria vontade e de sua esposa, Adrobkurate passou a aceitar qualquer trabalho com salário decente, dentre estes, quatro serviços com os bākenaskir que partiam de Zumurrudfugra até Ts'Ibuki, onde duelava e se desentendia com seus companheiros frequentemente, resultando em seu duelo com Noori al-Barakhi, próximo ao Obelisco de Ezana, onde quase arrancou a bochecha deste em um duelo pouco depois de ter sua barriga cortada por um golpe. Dentre a multidão que observava a batalha se destacava o infâme tecnólogo ''al-Taqnī'' de Intisārād, que interessado nas habilidades de Adrobkurate, decidiu contrata-lo para uma curta viagem que cruzou Harir, Husrannilawû e enfim o Habayīt, onde Adrobkurate traiu seu chefe que aliou-se com os Emissários do Cosmo nas deploráveis decepações locais contra os pagãos Tȧlĕmiy Ba'al.</p><p>Pouco tempo após lutar ao lado de um desconhecido estrangeiro vindo de Zaramasīra, Adrobkurate protegeu dezenas de refugiados até a região de Yasnarif e então Hezion, posteriormente alcançando os portos de Awwamasriq, onde conheceu o bando de magas lideradas por Hecatessa Mā', protegidas por um pequeno grupo de mercenários que deviam garantir a segurança destas em sua ida até Neionastea.</p><p>Sem muitas opções, Adrobkurate optou por participar da ação, buscando conseguir qualquer trocado para mudar a rota de sua viagem, no entanto, a chegada a Neionastea fora caótica e beligerante, forçando Adrobkurate a duelar ao lado dos mercenários, onde a mais jovem destes caiu, fazendo com que Adrobkurate optasse por entregar-se e garantir a segurança desta. Arremessado ao navio de Andros, o Exilado, Adrobkurate passou um mês inteiro sendo redirecionado para distintos navios de escravos até enfim ser entregue no grande navio de Koursáros al-Ḥarīqṭawan, tomado por este e por seus aliados formados no armazém daquele navio próximo a costa de Hóushàn.</p><h3>DESCRIÇÃO</h3><p>Adrobkurate é um homem adulto de alta estatura, físico magro e definido pelos longos anos de trabalho braçal nos pastoreios de Bada; sua pele é preta retinta e levemente avermelhada devido a constante exposição ao Sol em suas jornadas recentes, tornando seu aspecto levemente mais envelhecido que o padrão de um homem com trinta anos. Seu corpo adornado pelas vestes brancas e azuis dos tecidos Endorbaiur escondem suas inúmetras pintas, manchas, cicatrizes e feridas resultadas de inúmeros duelos e acidentes, mais notávelmente a ausência de seu mindinho do pé esquerdo, arrancado devido a uma infecção na juventude, assim como a grande cicatriz horizontal em seu estômago, conquistada no período de pouco orgulho em que caminhou com os Ibākenaskir. Seu rosto tem traços que divulgam a vida de um pai cansado - seus olhos cerrados protegidos por sobrancelhas grossas compõem boa parte de suas expressões, visto que Adrobkurate esconde seu sorisso sangrento originado de uma doença patológica presente em suas gengivas - assim como sua boca, seu nariz e orelhas são alongados, especialmente projetados para fora, ainda que suas orelhas não apareçam com frequência graças a seu longo cabelo armado que ressalta sua magra porém forte mandíbula; este cabelo imenso é abertamente o orgulho de Adrobkurate, que não passa um dia sequer sem moldar este a base de manteiga e ervas florais desenvolvidas por sua mulher.</p><p>Sua atitude e presença é tão serena e amigável quanto a forma folgada que passou a vestir suas roupas desde que iniciou sua jornada; um simples manto azul cobre os grossos tecidos e couro branco que veste ao estômago, combinando com as cores variadas centralizadas nos seis patuás que carrega ao peito, todos feitos por sua esposa, também tecelã da longa saia azulada e dos sapatos que Adrobkurate veste diáriamente, por sinal, muito bem cuidados para o padrão de um viajante, transparencendo a responsabilidade que demonstra para com seus itens pessoais, assim como em toda sua vida.</p><p>Embora muitos inimigos talvez o descrevam como um homem impiedoso e anormalmente controlado em batalhas, qualquer um que conheça Adrobkurate mais profundamente reserva os mesmos elogios ao homem - sua perceptível tranquilidade, cooperatividade e atitude desprendida de qualquer amarra dogmática se tornou especialmente quista pelos viajantes dos quais trabalhou em sua jornada por riqueza suficiente para sustentar sua família, constantemente mencionada por Adrobkurate aos estrangeiros que aproxima-se e desenvolve amizade ou afeto com grande facilidade.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Reino da Barakhia, Coração de Zumurrudfugra; 17ª de Falgun<br><strong>Crença & Dedicação:</strong> al-Warāmr (al-Ṣufriyya) - Allāh<br><strong>Altura:</strong> 1.87m<br><strong>Peso:</strong> 67KG<br><strong>Raça:</strong> Humano</p>"
        },
        {
            "imagem": "nusa_2.png",
            "imagem_int": "nusa_2_int.png",
            "nome": "ALP MOKADDASA - HÖLMAKBOGATYR",
            "descricao": "<p>Nascido e crescido na ilustre metrópole de Kurikashina, onde se formou o próspero Canato de Kozar, Alp, assim como uma parte considerável de seu povo, nasceu da relação de um dos inúmeros povos incorporados e assimilados pelos Börileyüs com os nativos locais. Junto de seu irmão mais velho, Bulchaan, Alp juntou-se ao desesperado exército de Kozar aos quinze anos, que requeria grandes contingentes para combater a iminente invasão anunciada do Ātarxšapviyān. Isso levou o reino a ceder em diversos acordos com facções diversas, designadas a apoiar suas frentes militares. Em especial, os numerosos magos Ágnoessos, uma vez expulsos de Kurikashina por Kozar, tornaram-se comandantes das tropas de elite do Canato, onde Alp treinou por toda a sua juventude, desenvolvendo de forma palpável sua predisposição esotérica — razão pela qual ainda vive, mesmo após a terrível derrota de Kozar para o Ātarxšapviyān.</p><p>Orgulhoso como a maioria de seu povo, Alp se recusou a permanecer nas cidades em ruínas de Kurikashina e partiu junto de seu irmão com os recém-formados Nyæbatyr para Yarmaqlar, Rodkhana-i e as metrópoles do marfim de Ezam'Ma Kend. Ali, trabalharam como guerrilheiros, saqueando diversos comboios e carroças Ātarxša que carregavam escravizados Börileyü e Hêkmatiyâzis. Nesse processo, desenvolveram a grande malha de aliados de sua legião, que conduziu mais de dez mil pessoas para Yatyelkăr e, então, Sānkotrag, fortalecendo ainda mais o colossal movimento dos Türük que pretendem invadir as terras da Voragodistannia.</p><p>Diferentemente de seu irmão, no entanto, Alp decidiu que se resguardar com os demais invasores em Sānkotrag não seria suficiente. Portanto, abandonou seu bando e partiu em uma curta jornada solitária que visava encontrar a massa de Börileyüs que teriam partido para o sul de Zem-E Fath-Karan. Para isso, tentou cortar caminho pelas penínsulas de Vounós e Hermenoss, onde, de forma inesperada, conheceu sua maior aliada, seu maior amor e seu nêmesis até então. Respectivamente: Rotália de Albajamad, uma alquimista que o orientou por Énkarlinossos e lhe garantiu um encontro com a duquesa local para o patrocínio de sua expedição ao sul; Hodessa, a duquesa de Pŷres Vasilíakhóra, por quem se apaixonou devido à sua postura justa e atitude singela; e, por fim, Koursáros Koppel, que impediu o serviço de Alp com a duquesa e o capturou para ser revendido nos navios de escravos no mar Siundano. Ali, passou um mês inteiro sendo repassado como mercadoria até alcançar a encosta de Hòushán, onde se aliou aos demais cativos do navio e iniciou uma rebelião contra a tripulação de Koursáros al-Ḥarīqṭawan.</p><h3>DESCRIÇÃO</h3><p>Alp é um homem adulto de estatura mediana, marcada por um físico bruto e robusto, forjado não no trabalho do campo, mas nas incontáveis batalhas e na vida árdua de um guerreiro e guerrilheiro. Sua pele carrega uma mistura de tons, um branco amarelado que se mescla ao castanho claro, um testemunho dos anos sob o sol inclemente desde que partiu de sua terra natal. Este aspecto endurecido cria um imenso contraste com seus olhos acentuados, de cores distintas e raras: um verde-lunar e um verde-mar. Seu corpo, sob as vestes, é um mapa de sua jornada e crenças; milhares de sardas e pintas são parcialmente encobertas por inúmeras tatuagens que se estendem de seu torso aos antebraços, retratando animais e monstros nos quais Alp enxerga beleza e imponência.</p><p>Embora reserve pouco luxo às suas roupas centrais, de largas peças em tons majoritariamente azuis, o mesmo não pode ser dito dos inúmeros talismãs e amuletos que carrega consigo. A maioria, feita à base de marfim e ossos, está presa ou amarrada ao peito, mãos, tornozelo, pescoço e até mesmo entrelaçada em sua barba, que, assim como seu cabelo, é composta de tons castanhos e ruivos divididos em três tranças cada. A meticulosidade com que cuida de sua face e barba destoa da rusticidade de seu corpo, fazendo com que aparente ser ao menos uma década mais novo para aqueles que não o conhecem.</p><p>Sua presença e caráter são tão rudimentares quanto seu físico para quem tem um contato inicial com ele, reservando com frequência seu lado amistoso somente aos mais jovens e a seus aliados. Apesar de sua forma pouco delicada de se referir aos demais e de se expressar, Alp é incontestavelmente sábio, especialmente em situações onde ele ou seu grupo se encontram fragilizados ou pouco unidos, sendo capaz de se autodeterminar como um líder exemplar quando necessário. Por trás da fachada de um guerreiro bruto, reside um estrategista astuto e um protetor feroz daqueles que considera seus.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Beyazkel, Estepes de Kurikashina; 04º de Mangsir, 987<br><strong>Crença & Dedicação:</strong> Msurgmnim (Yitzhaki) - Yahweh<br><strong>Altura:</strong> 1.76m<br><strong>Peso:</strong> 77KG<br><strong>Raça:</strong> Meio-Ácade (Humano)</p>"
        },
        {
            "imagem": "nusa_3.png",
            "imagem_int": "nusa_3_int.png",
            "nome": "ARAVIND SATYENDRA - JATAHSVAPNAHINAH",
            "descricao": "<p>Filho de uma das mais desprezadas classes de Sādābāghala, Aravind é um Varna Namasudra, filho de Narendra Satyendra, um dos poucos pertencentes aos grupos renegados que tinha contato direto com as altas classes em Jivana por seus serviços recorrentes aos militares locais em suas travessias pelas várzeas que formam Sādābāghala. Não diferentemente dos demais que carregavam a sina pejorativa de ser um chandala, Aravind teve uma infância e juventude pouco amistosa e feliz, marcada pela terrível pobreza e fome que acometia não somente Aravind mas como também seus demais oito irmãos e irmãs, todos relacionados aos pesados trabalhos braçais como barqueiros ou pescadores nos portos improvisados das pequenas vilas próximas a Udakēyala. O resquício de harmonia presente na vida dos Satyendra fora encerrado quando Narendra recebeu a proposta de casar sua filha mais nova, Sneha, a um dos mais temidos generais do Aryāvarta, reconhecido por saquear muitos vilarejos de Sādābāghala em sua campanha do terror para aumentar a autoridade do Aryāvarta contra o Nādigājah. A proposta aceita por Narendra dividiu a família ao extremo, gerando uma grande luta direta que resultou na morte de dois irmãos, uma irmã e a mãe de Aravind, que defendiam Sneha, sequestrada por Narendra e os irmãos mais velhos de Aravind auxiliados por soldados do Aryāvarta.</p><p>Sentindo-se humilhado ao extremo e agora sem nenhuma amarra aquelas terras, Aravind partiu de Udakēyala e visitou as cidades lendárias de Sādābāghala, onde passou a caminhar ao lado de diversos viajantes afiliados aos Bardos Cronistas que lhe aceitaram como parte deles sem julgar sua origem; sua jornada longa passou pelas cidades lendárias de Pavitrāpagā, as metrópoles de Mahilā, Tājānā e Pachakalā e o vasto deserto de Bandukhawiya, até enfim alcançar Dûrgeyi Rûbarekan, onde conheceu Gamilah de Tsarikofo, que realizava um serviço entregando equipamentos para Demadim de Manifato e seus aliados da Revolta de Shotela; a aproximação um tanto quanto íntima de Aravind com Gamilah fez com que a jovem quebrasse os códigos da Hansa dos Oito Caminhos e integrasse o andarilho para seu grupo, extendendo sua viagem a negócios para aproveitar dos luxos e maravilhas em Husrannilawû com seu recém conhecido amante, com quem deitou-se próximo as ruínas de Wiqaya após derrotarem um grande grupo de recetores também a serviço da hansa.</p><p>Após este curto período apaixonado, de forma esperada Gamilah trouxe Aravind até Zaramasīra, onde foi incorporado pela hansa mesmo sob grandes discordâncias dos líderes do conselho; por longos anos Aravind serviu a hansa e a sua esposa, tornando-se um dos mais populares guerreiros da cidade-estado graças a sua atitude amigável e esperteza - poucos meses após o nascimento de sua filha, Urmila, Aravind participou da reunião de Razili para com a Hansa dos Oito Caminhos, implorando que estes intervissem nas invasões que os Emissários do Cosmo planejavam em Īzévelahil; totalmente ignorada pelos conselheiros do alto escalão, Razili fora socorrida somente por Aravind, que traindo a organização da hansa e a vontade de sua esposa reuniu mais de mil guerreiros e partiu para o Habayīt, onde enfrentou Mattanyahu, sendo derrotado e capturado em Saulqebr, posteriormente vendido para Koursáros Andros como escravo. Após passar um inteiro mês sendo deslocado entre navios de membros da Ordem da Égide Oceânica, este foi capaz de libertar-se no grande navio de Koursáros al-Ḥarīqṭawan, tomado por este e por seus aliados formados no armazém do mesmo navio próximo a costa de Hóushàn.</p><h3>DESCRIÇÃO</h3><p>Aravind é um homem de meia idade com baixa estatura para o padrão dos anões, seu físico no entanto é expressamente robusto e rudimentar, demarcando principalmente os músculos de seu braço e peito desenvolvidos por longas décadas de trabalho braçal nas fazendas presentes em Jivana; sua pele é marrom com tons vermelhos muito acentuados graças a queimaduras solares que persistiram em sua pele dada a exposição frequente deste ao Sol, que reluz de forma especial nos seus cabelos, barba e olhos de coloração ambárica, estes por sua vez expressivos e destacados em sua face tanto quanto seu grosso nariz e orelhas alargadas pelas patrakundalas de madeira que encravou em ambos lóbulos.</p><p>Naturalmente após deixar a situação de pobreza imensa em que vivia, Aravind passou a utilizar vestes nobres de altíssima qualidade adornadas por padrões Ariyas típicos de Zaramasīra; a principal composição de seus panos casuais é o roxo, mesclado com demais sobreposições de laços e bandanas brancas e negras que aumentam a silheuta já robusta de seu corpo - o resquício de apresentação humilde nas suas vestes se reserva somente as duas patrakundalas que perfuram seus lóbulos auriculares, feitas de madeira simples e talhadas com simples círculos minimamente tortos.</p><p>Completamente oposta a sua forma de vestir no entanto, a forma de que Aravind se porta diante ao mundo é dedicadamente humilde e cooperativa, por vezes até demais para um homem que provou-se mais nobre do que muitos reis enaltecidos pelo mundo; seus aliados contam com sua participação nas mais simples atividades até os mais tensos momentos compositores de seu ethos amigável - seus inimigos, por outro lado, lidam com a pragmática esperteza de um homem que seleciona muito bem aqueles que serão de fato seus oponentes, portanto incapaz de hesitar em duelos ou batalhas.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Udakēyala, Várzeas Jivana; 11º de Asar, 994<br><strong>Crença & Dedicação:</strong> Vedka (Bhagavānśakti) - Shakti<br><strong>Altura:</strong> 1.35m<br><strong>Peso:</strong> 93KG<br><strong>Raça:</strong> Anão</p>"
        },
        {
            "imagem": "nusa_7.png",
            "imagem_int": "nusa_7_int.png",
            "nome": "HǍIHUĀ YONGTAI - FĒIDOUHÓI",
            "descricao": "<p>Terceira e última filha do uma vez temido insurgente e almirante Hǎihuā Yànginji, central para a existência e popularização da Revolta dos Canhões em Hóushàn, Yongtai, diferentemente de seus irmãos mais velhos, nasceu assistida por uma larga quantidade de parteiras em decorrência da eclâmpsia fatal que ceifou a vida de sua mãe durante seu nascimento. Sua infância foi marcada pelo trauma do abandono de seu pai, que tornou-se um bêbado agressivo com os próprios filhos, incapaz de lidar com a morte de sua única esposa; posteriormente, quando seus irmãos ingressaram o exército Yùgōng, Yongtai foi levada de forma velada aos seus navios, protegida diretamente por estes e a inteiridade de sua tripulação leal que tratava Yongtai como um avatar da inocência perdida em tempos cruéis.</p><p>Embora fosse submetida a treinos rigorosos por Jiangyin, Bokiûn e sua lǎoshī Yīdiàn, Yongtai era tratada com exímio zelo por estes próprios e a larga tripulação, fazendo com que esta soubesse pouco do que ocorria nas disputas políticas dos Hǎihuā com Yùgōng e os piratas outrotra inimigos de sua frota; após uma inteira década de vida pacífica, Yongtai partiu de Huachéng como de costume com seus irmãos, atravessando a encosta de Hóushàn até Tiānshànglúòyuán e o porto de Hédàoléi - para a jovem, apenas mais uma viagem diplomática de seus irmãos, para frota no entanto, a principal virada de chave que demarcou sua traição a Yùgōng e a aliança com os piratas de Saeng-Um, especialmente prezados por Yongtai quando tornaram-se parte da frota Hǎihuā. Pouco tempo após atravessar Zanoukai e Tsuenrakka devido a busca de aliados por parte de seus irmãos, a frota teve sua primeira derrota verdadeira em Yadarak através da captura de Yongtai por Koursáros Guiaf Ayi, reconhecida por seu sadismo que marcou a mente e corpo de Yongtai até sua chegada em Madhyemih, onde foi vendida como escrava para pressionar os Hǎihuā.</p><p>Inesperadamente, os demais cativos no Nusārīya de Koursáros al-Ḥarīqṭawan foram capazes de se libertar, causando uma grande rebelião onde Yongtai foi protegida diretamente por alguns dos insurgentes, que tomaram o navio próximo a encosta de Hóushàn, posteriormente alcançando Tiānshànglúòyuán, sede da Ordem da Égide Oceânica que propositalmente afastou Yongtai de seus irmãos mais velhos para garantir a pressão política contra estes.</p><h3>DESCRIÇÃO</h3><p>Yongtai é uma adolescente de pequena estatura e corpo expressamente magro, ainda que muito saudável para uma jovem que nasceu e cresceu nos mares. Sua face de tom marrom claro é inteiramente marcada por queimaduras leves decorrentes do Sol forte recorrente no sul das terras Huaxia, mesclando seu aspecto com a coloração profundamente negra de seus olhos acentuados e cabelo liso, quase sempre preso ou trançado de formas distintas para facilitar o uso de elmos e chapéus.</p><p>Na maioria das vestes é inteiramente coberta por vestes longas e detalhadas, optando por utilizar uma justa jaqueta ru adornada por padrões Baiyue vermelhos, de mangas mais curtas e apertadas que o padrão dentre as mulheres de Hóushàn, destacando também calças kun tipicamente masculinas feita por seu irmão mais velho Jiangyin para acomodar Yongtai ao calor recorrente - as tranças de seu cabelo costumeiramente formam uma pequena coroa circular que possibilita o uso de seus dois chapéus favoritos; para o dia a dia, um simplificado e diminuido Miao posteriormente utilizado por sua mãe, destacado por longas cerdas vermelhas que encobrem toda sua testa, assim como um visor exterior na nuca adornado por padrões de coloração azul, roxa, branca, dourada e negra - já em batalhas, o dourado e adornado em turquesa elmo de seu pai, típico de Féngtián, que cobre toda sua cabeça até as orelhas com metal e tecidos variados.</p><p>A criação um tanto quanto protetiva de seus irmãos e os demais membros da Frota Hǎihuā a transformaram em uma jovem pouco maliciosa e muito generosa, demonstrando uma inocência legítima e inicial rara para os tempos atuais; no entanto, quando posta a provas de fogo, Yongtai demonstra grande esperteza, memória muscular e raciocínio rápido proveniente dos treinamentos que recebeu nas cidades flutuantes dos Hǎihuā, por vezes excedendo até mesmo os mais experientes Nusārīyas em momentos inquietantes, onde esta se destaca por sua prontidão, flexibilidade decisiva incomum e velocidade de reação.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Huachéng, Ilha Huāméi Dáo; 08º de Caitra, 1010<br><strong>Crença & Dedicação:</strong> Gsung Bön (Ahiṃsādharma) - Kuan Yin<br><strong>Altura:</strong> 1.51m<br><strong>Peso:</strong> 49KG<br><strong>Raça:</strong> Humana</p>"
        },
        {
            "imagem": "nusa_8.png",
            "imagem_int": "nusa_8_int.png",
            "nome": "KAMEA'I - MEALOHA",
            "descricao": "<p>Uma das muitas herdeiras do poderoso legado de Walanggibir Namadgim, o crocodilo branco de Wumara-Nin, Kamea'i, assim como suas irmãs e irmãos, nasceu da relação entre as esposas de prêmio com o líder de Lipikampurarpa, portanto sendo negada ao contato com sua mãe pouco após tornar-se uma criança hábil, aos oito anos. Diferentemente da maioria das filhas de Namadgim no entanto, Kamea'i foi posta aos treinos de combate por seu físico robusto e altura superior a maioria de seus irmãos, sendo simultâneamente exposta a realidade cruel de uma protetora de Wumara-Nin enquanto era abertamente mimada por seu pai, com qual compartilhava de uma relação tensa e pouco fraterna.</p><p>As constantes brigas unilterais incompreendidas por Namadgim fizeram com que Kamea'i partisse de Lipikampurarpa aos dezessete anos, aliando-se aos saqueadores austrais estacionados em Gulangga para buscar uma vida distante do monte em que nasceu. Embora curta, sua jornada atravessou a ilha de Alii'o'Moku, onde se aproximou e aliou-se do também saqueador Nālani de Raivaivai por paixão unilateral, este que fora responsável por auxiliar Kamea'i em sua viagem por E'Aitaga'Uma, buscando encontrar sua mãe que havia retornado até Kahului após ser despejada de Lipikampurarpa; o cenário que Kamea'i encontrou era pouco favorável, a pesar de enfim rever sua mãe após muitos anos, também observou o caos instaurado em Raivaivai pelos saqueadores Konkaizaku liderados por Zetsumichi, por sua vez caçado pelos saqueadores austrais liderados por Koraka de Makihiki, guerreiro reconhecido por sua força e jornadas aos grandes continentes; ao lado de Nālani, Kamea'i aliou-se a Koraka e navegou para Kaiaulu'Iliahi, onde o kaizoku se escondia nos templos de Ana'Uhane. A batalha curta foi sucedida pela fuga do pirata, que perseguido pelo grupo de Kamea'i atravessou a península Eseirindeke em Iri, as ilhas Bahār e enfim Lau'Natang, onde os saqueadores encontraram parte da frota de Zetsumichi e lhes derrotaram nas ruínas de Laluan'Lauta, onde aproveitaram para saquear os artefatos e os vilarejos próximos a ruína, juntando uma grande quantidade de escravizados que seriam revendidos em E'Aitaga'Uma e inúmeros artefatos que seriam divididos entre os guerreiros de Koraka.</p><p>Pouco antes de partirem de volta ao arquipélago, Kamea'i e seus aliados foram emboscados pelos mercadores da ordem em Lau'Natang, guiados diretamente por Zetsumichi; forçadamente, tiveram de realizar uma fuga rápida, da qual Kamea'i não foi capaz de participar ao ser capturada pelos homens de empórion Rashid. Por considerar Kamea'i uma mulher feia devido a sua origem e raça mestiça, Rashid tentou vendê-la sem sucesso no porto de Kuàngdar, posteriormente sendo notificado pelos Koursáros e enfim entregando esta a al-Ḥarīqṭawan em Madhyemih, posteriormente sendo enviada para a encosta de Hóushàn, onde participou da rebelião das águias e tomou o navio nusārīya, tornando-se endividada com a Ordem da Égide Oceânica sob coerções.</p><h3>DESCRIÇÃO</h3><p>Kamea'i é uma jovem adulta de porte médio e notavelmente atlético, amplamente desenvolvido nos últimos dois anos em que partiu de Lipikampurarpa; sua pele é preta retinta escura ao ponto que as leves queimaduras espalhadas por seu rosto, ombros e nuca são pouquíssimo visíveis, somente denotando um aspecto de tom mais forte a sua pele, fato que acaba por ornar muito bem com seus olhos de esclera negra e coloração castanha avermelhada, assim como com médio cabelo trançado e moldado a base de argila, tornando-se quase inteiramente vermelho ou marrom claro. Sua face é muito distinta do padrão Pariwarda, sendo mais próximo do comum dentre os TaeaoʻViti em EʻAitagaʻUma; suas inúmeras escarificações no entanto são do padrão visto em Wumara-Nin, desde os inúmeros menores riscos horizontais no ombro e bíceps até os centrais e longos pontos diagonais que marcam de suas escápulas até abaixo dos seios.</p><p>Sua roupa é um tanto quanto simples, composta maior parte do tempo somente por peles e tecidos que cobrem do peito aos joelhos, enquanto equipamentos feitos de couro grosso protegem suas mãos, antebraços e bíceps - a única proteção em seu pescoço é o negro e dourado colar Lei Niho Palaoa original de sua mãe, porém recentemente adornado com buzios e pequenas pepitas de ouro pilhadas de Lau'Natang. Para combates, Kamea'i troca sua veste de peles por uma armadura recém desenvolvida em Pa-Nwa feita a base da casca de cocos e conchas; ainda mantendo os couros largos em seus braços como única proteção.</p><p>Diferentemente do semblante comumente carrancudo que Kamea'i expressa, sua personalidade é especialmente afetuosa e gentil, também diligente e assente para com suas decisões pessoais, tornando-se aflita somente quando estas são provas a prova. Sua atitude pacífica no entanto não se torna perceptível nos combates majoritáriamente evitados por Kamea'i, que quando necessário luta visando exclusivamente a letalidade através do uso da Koa e Pahoa, armas intrínsecamente brutais.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Monte Lipikampurarpa, Ayerre; 19ª de Ashwin, 1006<br><strong>Crença & Dedicação:</strong> Te'Moana'Korero (Tagai) - Wurrunna<br><strong>Altura:</strong> 1.69m<br><strong>Peso:</strong> 62KG<br><strong>Raça:</strong> Meia-Humana (Orc)</p>"
        },
        {
            "imagem": "nusa_4.png",
            "imagem_int": "nusa_4_int.png",
            "nome": "ETTRIAN ALOÏS-VIANNEY - HAUTAINLYCÉEN",
            "descricao": "<p>Pertencente a fidalga classe de Ministerialis do Grant-Duché, Ettrian desviou-se dos caminhos comuns de sua familia para tornar-se um escolar na prestigiada Universidade de Cerisemer, onde destacou-se por sua rejeição as regras impostas pelo conjunto universitário ao aliar-se aos Istyar e iniciar estudos diretos das artes esotéricas utilizadas pelos povos do antigo império Rasenna e Uenatoi, defendendo a tese da utilização de magia para as elites do Ducado tal qual era feito nos tempos antigos.</p><p>Rejeitado e acusado de traição por seus professores e pelas autoridades de Cerisemer, Ettrian fugiu da metrópole acompanhado por uma dezena de demais Istyars em uma jornada com objetivo de alcançar as ruínas em Feianneichaer - dentre seus aliados, Faelyn, apaixonada por Ettrian, utilizou boa parte das riquezas de sua família para garantir uma viagem segura destes até a região. Sua passagem por Terre-Fluxeve fora curta e problemática, visto que Ettrian aproximou-se da duquesa local e a envenenou com uma magia de fábula, forçando esta a entregar a localização dos remanescentes textos roubados de Doriath na Igreja de Voûtédôme, furtados por Ettrian e os mercenários que lhe acompanhavam em uma noite que acabou por ocasionar na morte de dois Amanuenses que trabalhavam na igreja. Ao tentarem fugir através das densas matas em Bascéliandes, Ettrian e seus aliados foram capturados pelos Taupiège, por sua vez enganados pelo jovem escolar que fugiu sem prestar ajuda a seus companheiros. Seu período em Feianneichaer fora muito mais curto do que gostaria, visto que a soma do constante duelo dos Nancáropoica e Mukāfat, a passagem do exército de Bekendgeerzaam em viagem para Île-de-Éclat e caçada das autoridades do grão-ducado assim como os Taupiège por Ettrian faziam com que acampar fosse impossível, forçando este esconder-se nas ruínas de Dor-Na-Daerachas, onde ficou na linha tênue de adentrar os profundos calabouços da região, densamente habitados por feras e monstros ou ceder e subir para a entrada onde acampavam uma dezena de recetários liderados por Sibelle de Rosmerta, contratada pelo ducado para capturar o jovem. Sem muitas opções após dias passando fome, este ascendeu até a entrada e fora tomado pelos recetários de Sibelle, que por sua vez traiu a autoridade imperial e por duzentas harpias vendeu o jovem para um aliado de Koursáros Andros em Cérons, tornando Ettrian em um escravo pessoal do temido mercador.</p><p>Após meses servindo diretamente a Andros, Ettrian falhou ao tentar assassinar este enquanto dormia, sendo então revendido para demais Empórions da Ordem da Égide Oceânica por meses até que enfim fosse entregue ao Koursáros al-Ḥarīqṭawan, que teve seu navio tomado pelos escravos em seu armazém próximo a encosta de Hòushán.</p><h3>DESCRIÇÃO</h3><p>Ettrian é um jovem adulto de alta e esguia estatura pouco marcada por qualquer traço destacável por estar inteiramente coberta de roupas mesmo nos dias mais quentes. Opositor de seu corpo pouco relevante, seu cabelo ondulado de tom loiro e castanho claro é vistoso e extravagante, muito bem cuidado e perfumado em relação aos seus similares de Cuervalée, que também em maioria possuem os olhos mais escuros que Ettrian, destacado por seu olhar de coloração verde esmeralda, ressaltando os traços femininos de seu rosto, com exceção de sua mandíbula muito bem destacada.</p><p>Por mais que exponha pouquissimo de sua pele diáriamente, as roupas de Ettrian são pouco chamativas e um tanto quanto simples para uma pessoa de origem fidalga; um longo e pouco adornado jaleco verde cobre do seu pescoço até o início das coxas, por sua vez protegidas por uma braies de tom negro e fosco, também lisa e feita com pouco esmero. Não carrega qualquer acessório em suas vestes, pulsos ou tornozelos senão um pequeno pingente com a imagem de São Benedito, produzida da prata de altíssima qualidade encontrada nas minas de Somora e Vólumai.</p><p>Diametralmente oposta a sua forma simples de vestir-se, Ettrian tem uma presença pomposa e arrogante, típica de um nobre Épougent, entretanto ainda mais faustosa no âmbito intelectual, cínicamente prezado por este que não engaja em qualquer discussão escolar com despojados ou desafortunados, demarcando o notável traço de menosprezo contra seus inimigos e por vezes aliados praticado por Ettrian, quisto somente dentre aqueles que compartilham de sua petulância e despudor.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Cerisemer, Cuervalée; 28º de Jestha, 1002<br><strong>Crença & Dedicação:</strong> Tanjiya - Deus<br><strong>Altura:</strong> 1.81<br><strong>Peso:</strong> 67KG<br><strong>Raça:</strong> Elfo</p>"
        },
        {
            "imagem": "nusa_5.png",
            "imagem_int": "nusa_5_int.png",
            "nome": "FRANTZISCU VADALÀ - LUPULATRUNI",
            "descricao": "<p>Assim como maior parte dos órfãos da praga em Paene Capitolina, Frantziscu nasceu e cresceu na Basílica Florida, um dos principais templos de Dianaflere localizado entre as Rivas Sacra e Circona; também pouco diferentemente da maioria destes órfãos, Frantziscu foi vendido ainda na infância para os grupos mercenários de Circona, responsáveis por moldar uma inteira geração de bandidos e militares violentos leais a bandeira do Grant-Duché - Frantziscu se destacou dentre aqueles que optaram pelo banditismo, desde os quinze anos participando das violentas invasões nas pequenas fazendas e vilas próximas a Fangata para auxiliar as falhas incursões do Grão-Ducado contra Raveneana.</p><p>Pouco após a prática tornar-se obsoleta e deixar de ser patrocinada pelo Grão-Ducado, Frantziscu formou a base da violência um grande grupo de bandidos sediados nas cavernas de Falcols, responsáveis ao longo da década do ano 1000 por inúmeros massacres, estupros e assassinatos nos pequenos vilarejos pecuaristas e montanheiros locais, alertando as autoridades do Ducado que tardaram em dissipar o grupo depois de quase dez anos de existência. Liderando um grupo muito menor, Frantziscu retornou até Circona, onde tentou centrar suas operações na cidade de Zêneana, sendo expulso diretamente pelo lendário corsário e varegue Fjǫlmundr Hrafnkell, também responsável por patrocinar uma verdadeira caça a cabeça de Frantziscu, que solitário vagou por toda Paene Capitolina se escondendo como um rato até alcançar a belíssima ilha de Zifastedecrana, onde permaneceu nas sombras por dois anos inteiros, garantindo que as tropas mercenárias de Fjǫlmundr nunca o alcançassem.</p><p>No breve período que escondeu-se pelos becos de Teralli, presenciou a grande passeata de coroação de Māwiyya El-Munḥadarātwālin, ʾamīrah designada a Zifastedecrana após a morte de seu pai, Ar-Ilyas; deslumbrado pela ilustre beleza da jovem rainha, Frantziscu iniciou um planejamento para infiltrar-se no palácio de Teralli para ter uma noite com esta - no processo, acabou por conhecer diversos Mercantes Autorizà estabelecidos no porto de Tāgimalq, liderados por Koursáros Andros de Echenessos, que ao descobrir a origem de Frantziscu lhe propôs uma missão furtiva na região de Cannaedas, onde estava prestes a ocorrer uma tentativa de reconquista pelo Grant-Duché contra o Sultanato de Esina, tendo como recompensa um tesouro de proporção reduzida em troca do auxílio para cumprir seu plano depravado. Este partiu junto de Andros para o porto de Skaunei, de onde fora guiado por Amalric de Vallias até os limites das muralhas de Aelius, quando já ocorria a grande batalha; impossibilitado de escapar desta, Frantziscu aliou-se a Gerlach Boumann que tentava esconder-se nos escombros da muralha oriental derrubada - de forma ridícula, ambos foram capturados pelos soldados de Esina pouco após o fim da batalha, sendo repassados dentre estes até alcançarem a região da Universidade de Khwarizjudrān, improvisada como um dos últimos portos para a venda de escravos no Sultanato - designados por Mehmut de Kadirsat como desertores, ambos foram vendidos como escravos para Xameçadim Qayāsabal, que teve seu navio saqueado por Andros de Echenessos, traindo Frantziscu e lhe vendendo para demais mercadores da Ordem da Égide Oceânica. Após mais de um mês sendo revendido, este foi capaz de tomar o navio de al-Ḥarīqṭawan na encosta de Hóushàn.</p><h3>DESCRIÇÃO</h3><p>Frantziscu é um homem adulto de alta estatura para o padrão de um Querma; sua estrutura corporal é larga e pouco definida, ainda que seja notavelmente forte e desenvolvida pelos longos anos de trabalho como saqueador na região de Paene Capitolina. Tal qual seu corpo, quase toda sua face é coberta de pelos majoritáriamente conectados, desde seu cabelo recedente a barba quanto suas duas sobrancelhas, todos de textura cacheada e expressamente grossos, ainda que muito desgrenhados e com odor péssimo devido ao mau cuidado - este que não se reserva somente a seus pelos, mas como também o âmago característico de sua face, a prótese que acoberta a ausência de um nariz, enferrujada e exalante de um terrível odor cadavérico nem um pouco ocultado por Frantziscu.</p><p>Suas roupas são tão porcamente tratadas quanto sua face, completamente envoltas de sujeiras e manchas tão antigas que já tornaram-se intrínsecas aos tecidos, calças de tecido cortado e rasgado pelos longos anos de uso e luvas de couro grosso quase totalmente pintadas de marrom e preto avermelhado originário do sangue de sí mesmo e de diversos inimigos que nunca fora lavado desde sua confecção - absolutamente opositora a esta composição suja e fétida, seus calceus são dignos de um imperador, feitos do mais nobre couro Dianafleri e adornados por simples porém incontávies pérolas brancas em padrões típicos das regiões nortenhas do continente.</p><p>Não muito diferentemente de sua aparência física, a personalidade de Frantziscu é sórdida e nefasta; reconhecido em suas próprias terras como um terrível ladrão e saqueador responsável por liderar o terrível banditismo que pilhou diversas aldeias, assim como assassinou ou violou diversos de seus aldeões - não há ser vivo que considere seu tempo passado com Frantziscu como frutífero ou decente, sejam aliados ou inimigos, que temem profundamente a postura errática e sádica de Lupulatruni, apelido que adotou com esmero após o terror que causou em Paene Capitolina.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Basilica Florida, Riva Sacra; 01º de Paush, 995<br><strong>Crença & Dedicação:</strong> Tanjiya - Deus<br><strong>Altura:</strong> 1.67<br><strong>Peso:</strong> 86KG<br><strong>Raça:</strong> Querma</p>"
        },
        {
            "imagem": "nusa_6.png",
            "imagem_int": "nusa_6_int.png",
            "nome": "GERLACH BOUMANN - BEKENDGEERZAAM",
            "descricao": "<p>Filho bastardo de uma serviçal do Herzog de Zwartemeer Jove Boumann, Gerlach van der Edam, como era chamado anteriormente, garantiu uma juventude inteira como profissional no principal forte de Germalaag através da coerção contra seu pai, que lhe ofereceu desde o serviço de limpador até Reichsritter oficial de Zwartemeer temendo que tivesse mais um escândalo espalhado por Germalaag quanto a sua conduta sexual devassa - possibilitando que Gerlach também nunca tivesse um verdadeiro concorrente na herança para o castelo através de ameaças contra as distintas três esposas de Jove assim como no arquestramento da morte do único filho legítimo do herzog em um fatal acidente na viagem do jovem herdeiro para Guldenburg, onde seu tio morava.</p><p>Tendo toda juventude principal marcada pela fartura, domínio externo dos Boumann e treino direto das mais altas classes imperiais por ser um Reichsritter, Gerlach tornou-se folgado e arrogante, tendo a maior surpresa de sua vida quando a morte de seu pai não fora legitimizada, deixando o grande forte de Zwartemeer a venda para os nobres Épougent que mudavam-se da região caótica de Rosmerta e Brumeux até os campos e várzeas pacíficas de Germalaag - absolutamente aflito, Gerlach juntou quase toda riqueza pequena que havia acumulado nos anos como soldado imperial estacionado e partiu para o oeste de Dianaflere, buscando alcançar a capital imperial e corrigir a questão burocrática que lidava; sua passagem atravessou Feianneichaer, Ingernze e Samhain, onde aproximou-se dos Emissários do Cosmo e do Götz Kramer Odilred, amigável o suficiente para emprestar autorizações e alguns guerreiros a Gerlach, que enfim alcançou Clair-de-Laitúrion, onde comunicou-se com o Grão-Duque, inicialmente pouco interessado na proposta de Gerlach até que este mostrou as autorizações dadas por Odilred, tornando o imperador especialmente nervoso, e ordenando que Gerlach cumprisse com seu propósito de Reichsritter antes que voltasse a reclamar de sua herança inconclusiva.</p><p>Designado a três trabalhos distintos, Gerlach teve que atravessar os Alpes Brancos e Oryande buscando por alquimistas foragidos, e quando falhou, após ser derrotado pelos Glennmaor, fora designado a auxiliar o Grão-Ducado diretamente em Cannaedas, onde lutou na Batalha de Aelius até notar que seu exército rapidamente seria derrotado por Esina, optando por esconder-se nos escombros e passar despercebido; em vão, Gerlach foi capturado pelos guerreiros e fora repassado até a região da Universidade de Khwarizjudrān, improvisada como um dos últimos portos para a venda de escravos no Sultanato - designado por Mehmut de Kadirsat como um desertor sem origem nobre, este foi vendido como escravo para o Xameçadim Qayāsabal, que teve seu navio saqueado por Andros de Echenessos, que por sua vez lhe vendeu para demais mercadores da Ordem da Égide Oceânica. Após mais de um mês sendo revendido, este foi capaz de tomar o navio de al-Ḥarīqṭawan na encosta de Hóushàn.</p><h3>DESCRIÇÃO</h3><p>Gerlach é um homem adulto de meia idade reconhecido por sua imensa estatura e força física reservada somente a um nobre alimentado e treinado desde a juventude para tornar-se o melhor dos cavalheiros. Seu rosto é típico de um Natteman, seus lábios finos e orelhas circulares dão grande relevo a seu nariz pontudo e longo, por sua vez não destacado como principal característica de sua face graças a beleza de seus olhos, que mesmo cerrados denotam de forma explícita a coloração verde-chartreuse, feitores de harmonia com seu curto cabelo e barba majoritáriamente loira com tons ruivos nas pontas e centros de ondulação.</p><p>Todas suas vestes são de origem nobre, desde os longos tecidos negros e laranjas que usa com pouca frequência até sua armadura tão prezada, inteiramente negra e dourada do capacete as solas, adornadas por discos, malhas e cintos de proteção, por sua vez todas marcadas pelo brasão Boumann em menor ou maior escala.</p><p>Muito diferentemente do que se espera de um cavalheiro no entanto, Gerlach é pouco corajoso para alguém de seu porte, assim como muito pouco honesto para um nobre; embora se porte como um enobrecido cavalheiro heróico para aqueles que deseja impressionar, sua postura em batalhas tende a ser pouquíssimo notável, por muitas ocasiões desviando de duelos mesmo que esteja em vantagem quanto aos equipamentos, aliados e terreno, fato que lhe rendeu o deserdamento de Zwartemeare, sua maior vergonha até os tempos atuais.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Zwartemeer, Germalaag; 22ª de Maagh, 987<br><strong>Crença & Dedicação:</strong> Tanjiya - Deus<br><strong>Altura:</strong> 1.96m<br><strong>Peso:</strong> 79KG<br><strong>Raça:</strong> Ácade</p>"
        },
        {
            "imagem": "nusa_9.png",
            "imagem_int": "nusa_9_int.png",
            "nome": "KANNAGI KIRĪTANKAḶ VALAMANĀ RAKTASYAUTPATTIH - YASYAKAMANASTI",
            "descricao": "<p>Filha única do nobre Marayan Perundanam de Katalurai, Tolaivil Kirītankaḷ Valamāna Raktasyautpattih e a auditora real Maṟantuviṭṭatu de Vanamalai, Kannagi viveu e cresceu usufruindo das melhores condições possíveis para uma infância e juventude nos três Rakyadhavatis, sujeita a prosperidade massiva das regências de Kāyamaṭali e Nilamanasa especialmente centradas na cidade portuária administrada por seu pai, tão estimado na corte de Valamāna quanto sua mãe. Embora fosse negada a participar dos treinos comuns dentre os nobres de sua dinastia, Kannagi o fazia em segredo com seu primo mais velho Naṭpu, que ensinou esta praticamente tudo sobre duelos e conflitos; a proximidade palpável, especialmente unilateral de Naṭpu a Kannagi satisfez os pais da jovem, que tentaram desde os quinze anos desta arranjar um casamento com Naṭpu.</p><p>A petulância e negação de Kannagi para com o matrimônio eclodiu em uma grande discussão e briga com seus pais ao descobrir que estes tinham concluído as burocracias e tradições para enfim realizar o casamento, tornando a união oficial sem a consciência de Kannagi. Pouco após a briga, Kannagi partiu furtivamente para as mansões de sua família em Arthakai, onde após uma dezena de noites solitárias encontrou-se com uma invasora, bela e enigmática jovem eleutheria, auto-entitulada como Ambrōdinaprada de Vanalamai, que haveria invadido a mansão buscando por Kannagi, a única que poderia garantir a segurança desta invasora exilada por um crime que não cometeu; a lábia cativante e a solidão de Kannagi a impediram de ser relutante ao pedido de Ambrōdinaprada, fazendo com que Kannagi se deitasse com e essa e apenas um dia depois partissem juntas até o palácio da Cakkaravattigal, onde conseguiram roubar um thayathu utilizado por Chandra Kirītankaḷ em sua conquista aos três reinos Niraima na Era Manancial. O roubo no entanto foi mau efetivado, visto que ambas foram pegas por Nagendra, conselheira de Nilamanasa, responsável por separar as ladras que fugiram para direções opostas.</p><p>Temendo a pior das hipóteses, Kannagi seguiu o plano passado por Ambrōdinaprada e caminhou até Yāhakāraya, onde alugou um navio com o pouco dinheiro que lhe restava e navegou até o templo portuário de Htawnaang em Layaaninsuudow, terreno planejado para a entrega do extremamente valioso thayathu de Chandra - que ao ser dado a uma jovem aegialessa chamada Asha, fora retribuido com somente um agradecimento; profundamente enfurecida e aos berros, Kannagi exigiu uma compensação da aegialessa, que assustada deu algumas harpias a nobre que permanecia agressiva - aproveitando uma pequena janela de tempo, a aegialessa dissipou no vento, deixando Kannagi sozinha em terras desconhecidas. Após metade de um mês sem saber o que fazer e com seu dinheiro quase esgotado, esta decidiu buscar exílio político no reino antagônico a Valamāna, o Aryāvarta. Kannagi surpreendeu-se ao ser negada de tal direito por ter entregue o talismã do lendário rei a uma esotérica, levando o pouco sensato Cākavāṭi a banir Kannagi da dinastia Kirītankaḷ, forçando esta a adquirir uma dívida leonina de 300.000 harpias por seu crime, racionalmente impagável, portanto justificador para vender Kannagi como uma escrava de luxo no porto de Garmādhanh a Empórion Aiman, que já aguardava pela jovem muito antes desta ser oficialmente condenada. Após alguns dias no convés do sádico mercador da ordem, Kannagi fora entregue até Yasazur, posteriormente a Madhyemih e enfim fora mantida presa por Koursáros al-Ḥarīqṭawan, dono do navio Nusārīya, tomado por Kannagi e seus aliados na encosta de Hóushàn.</p><h3>DESCRIÇÃO</h3><p>Kannagi é uma jovem adulta de físico esguio e desenvolvido através de longos períodos de treino intenso desde a juventude; diferentemente da maioria dos nobres em Yatravanti, Kannagi pouco se diferencia fenotipicamente dos Niraima, possuindo pela preta de tom médio, pouco marcado por queimaduras ou manchas, nariz acentuado e olhos expressivos, especialmente ressaltados por sua coloração de âmbar, denotando seu único traço Sarakēno proveniente de sua mãe, nativa de Jabramatra. Seu cabelo longo e ondulado é comumente amarrado de forma estreita rente a nuca, possibilitando que Kannagi adorne quase toda sua cabeça com jóias e cordões típicos da realeza Kirītankaḷ.</p><p>Ainda que tenha a mais nobre das origens, as roupas de Kannagi são pouco complexas, compostas majoritáriamente de tecidos caros de coloração totalmente lisa, exceto por pequenas linhas em formato de cruz que decoram o tecido secundário amarrado a sua cintura, exprimindo levemente sua barriga e projetando a gola superior à frente, tornando suas tatuagens que cobrem dos ombros até o início dos seios visíveis, todas padronizadas com simbolismos típicos dos Niraima. O que se destaca em suas vestes de fato são seus inúmeros acessórios, desde os brincos, pulseiras, nath e nethi chutti, todos feitos de ouro, prata e adornados por pequenos diamantes, pérolas e lascas de esmeralda ou rubi, tão valiosos quanto sua armadura pessoalmente encomedada, composta de densas malhas e correntes douradas inteiramente feitas de ouro.</p><p>Tal qual se espera de uma sangue-azul, Kannagi é um tanto quanto arrogante, temerosa e esnobe para com indivíduos de origem comum, reservando sua raríssima atitude amigável somente a aqueles que compartilham da origem fidalga, em especial outras mulheres, fato que ocasionou no exílio de Kannagi por sua paixão exacerbada e insensata.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Beyazkel, Estepes de Kurikashina; 04º de Mangsir, 987<br><strong>Crença & Dedicação:</strong> Msurgmnim (Yitzhaki) - Yahweh<br><strong>Altura:</strong> 1.76m<br><strong>Peso:</strong> 77KG<br><strong>Raça:</strong> Meio-Ácade (Humano)</p>"
        },
        {
            "imagem": "nusa_10.png",
            "imagem_int": "nusa_10_int.png",
            "nome": "KẸ́HÌNDÉ ÌFẸ́MI BALÒGÚN - ẸNIRÌNLÁÌBẸ̀RÙ",
            "descricao": "<p>Filha dos prestigiados Ọran Mesi Katoharsashi, caçador, guerreiro e conselheiro militar aare ona kakanfo; e Ojúróungbé, guerreira, conselheira e madarikan da Agbalara de Ọran, Ìfẹ́mi, diferentemente de seu Taiwo Ifábùmi, herdou diretamente os traços expressamente robustos de seu pai, portanto sendo prometida a disputa do título conselheiro de seu pai caso se tornasse uma guerreira como esperado; tamanha expectativa deixou de ser originada somente por seu progenitor e lentamente tornou-se próprio de Ìfẹ́mi, que desde os quatro anos passou a demonstrar uma distinta atitude perante a presença dos egúngúns constantemente frequentadores de Ọran e seus templos para a orientação da Agbalara - destacada como uma potência natural pelos próprios espíritos, Ìfẹ́mi foi carregada de treinamentos junto de seu irmão Ifábùmi sete anos antes do esperado, seguindo as expectativas de excelência esperadas por sua Agbalara.</p><p>Tudo mudou radicalmente pouco após se tornar uma Ọrun-Ọrọ em Ọran, visto que a morte repentina de seu pai e mãe, assim como o adoecimento quase incapacitante de seu irmão impossibilitaram que a jovem tivesse qualquer força de vontade e tempo para desempenhar sua disputa pelo cargo almejado de conselheira militar, mesmo que fosse fortemente instruida e reforçada por Eniyansọna. Após dois anos cuidando de seu irmão e sobrevivendo apenas com a herança de seus pais e o pequeno auxílio dado pela Agbalara, Ìfẹ́mi e Ifábùmi se encontraram em pobreza, e no caso do irmão mais jovem, inapto a voltar ao combate - na longeva busca pela retomada de seus trabalhos, Ìfẹ́mi tentou suplicar a Eniyansọna para retomar ao seu trabalho, infelizmente em vão devido a crescente da fervura em Nudar'Afi; Ifábùmi, por outro lado, conseguiu encontrar aliados de procedência duvidosa em Ilé Idé, para onde os gêmeos foram em busca de sustento - surpreendendo Ìfẹ́mi, os aliados que seu irmão havia encontrado eram os Nuḍārgāzī liderados pela endividada Oloorì de Ilé Idé, Ìshawẹ̀, que prontamente aceitou a participação de Ìfẹ́mi em seus exércitos, por sua vez extremamente apreensiva quanto a oportunidade.</p><p>Por pressão e pedido de Ifábùmi, a jovem optou por aceitar em tornar-se uma Nuḍārgāzī, imediatamente recebendo o cargo de comandante e partindo para uma longa jornada até o oriente de Nudar'Afi na comum busca por saqueadores regionais - esta passou pelos templos sagrados da árvore Íròkópe, onde conheceu Moróúnfadé, uma de suas principais aliadas e amigas; em Olakpuru recrutou ao menos mais trinta saqueadores de renome, especialmente Obi e Sóyẹmí; enquanto nos três vales fluviais do oriente, empregou ao menos cinquenta Inamakalas e Ixia, garantindo um dos mais numerosos grupos de saque na história Nuḍārgāzī. Ao lado de seus aliados, Ìfẹ́mi partiu de Otjindombo e navegou pelo Ndíkká e seus afluentes por oito meses, saqueando inúmeros vilarejos, cidades, mesquitas e templos ao longo do caminho; diferentemente de Ìshawẹ̀ e a maioria dos Nuḍārgāzī, poupando todos que não fossem guerreiros ou autoridades de poder, resultando em pequenas discussões acirradas principalmente quando seu grupo fora parcialmente derrotado em Futa Ngolndiyam, forçando o retrocesso até Akonsrade - diferentemente do que se esperava, o processo de divisão do tesouro fora negado a Ìfẹ́mi e Ifábùmi por sua suposta falta de cooperação com a liderança, que quando confrontada, perdeu violentamente para a jovem, que pegou sua parte da recompensa e partiu visando a paz para o porto de Kannyinae - pouco tempo antes de retomar a sua morada, Ìfẹ́mi e seu irmão foram emboscados por Moróúnfadé ao lado de mercadores Fanyamutuns, que atingiram Ifábùmi com uma flecha no estômago antes de forçarem Ìfẹ́mi a se entregar para garantir a segurança de seu irmão, que não suportou o sangramento e morreu enquanto estavam em Yasazur, tendo seu corpo arremessado ao mar pelos homens de al-Ḥarīqṭawan pouco antes de Ìfẹ́mi ser redirecionada para Madhyemih, enfim escapando de sua captura quando participou da Rebelião das Águias e fora responsável direta por arremessar o Koursáros no mar agitado, garantindo sua morte.</p><h3>DESCRIÇÃO</h3><p>Ìfẹ́mi é uma jovem adulta facilmente reconhecida por seu distinto enorme porte físico em estatura e robustez, desenvolvido tanto por herança genética de seu pai, Agbanajeji, quanto pelo intenso trabalho físico desta em seu longo período como guerreira Ọrun-Ọrọ e Nuḍārgāzī; sua pele preta retinta é marcada por inúmeras escarificações e tatuagens que cobrem boa parte das partes expostas de seu corpo - o ilá que cobre seu rosto não segue o padrão dos clãs Onimọran, mas sim as linhas observadas nas artísticas cabeças de bronze de Ilé Idé, enquanto por outro lado suas tatuagens centradas em todo dorso e braços exibem os símbolos de sua herança guerreira, em especial um ofá carregado a um Ada de Ògún, central para os Balògún. Também de forma notável, Ìfẹ́mi opta por raspar todo seu cabelo através do fáriogun, incrementando o formato retângular e robusto de sua face, adornada por olhos expressivos, lábios carnudos e nariz arrebitado.</p><p>É muito raro que Ìfẹ́mi vista roupas comuns no seu dia a dia, sempre optando por manter ao menos um terço de sua armadura equipada, esta que é inteiramente feita a base de cobre e marfim, também adornada por inúmeras conchas de búzio, cerdas e fios pintados de verde, branco e azul-escuro, formando inúmeros padrões trançados do dorso até as pernas - seu capacete é especialmente largo, com a coroa feita inteiramente de bronze talhado com símbolos e padrões Onimọran, anexada a esta, se destaca um longo tecido padronização que cobre toda sua face e pescoço, servindo tanto como proteção quanto como um fator de intimidação.</p><p>Muito diferente de seu porte físico indica, Ìfẹ́mi muito raramente demonstra agressividade, mas sim porta-se como uma mulher madura, profundamente racional e um tanto quanto doce com seus próximos, especialmente preocupada com os Nusārīyas mais jovens, sendo capaz de demonstrar uma incontestável empatia e justiça inafetada maior parte do tempo por seus sentimentos, muito bem contidos por vontade própria ou não.</p><br><br><br><br><br>",
            "informacao": "<p><strong>Local & Data de Nascimento:</strong> Àgbà Ògiri, Odòìsaralóge; 08º de Sawan, 1001<br><strong>Crença & Dedicação:</strong> Idèọgbọ́n (Tòì Dadarró) - Ọya & Ògún<br><strong>Altura:</strong> 2.00m<br><strong>Peso:</strong> 116KG<br><strong>Raça:</strong> Meia-Zápote (Zápote)</p>"
        }
    ]
}